export const DISTRICTS = [
  "ঢাকা","ফরিদপুর","গাজীপুর","গোপালগঞ্জ","কিশোরগঞ্জ","মাদারীপুর","মানিকগঞ্জ","মুন্সিগঞ্জ","নারায়ণগঞ্জ","নরসিংদী","রাজবাড়ী","শরীয়তপুর","টাঙ্গাইল",
  "চট্টগ্রাম","বান্দরবান","ব্রাহ্মণবাড়িয়া","চাঁদপুর","কুমিল্লা","কক্সবাজার","ফেনী","খাগড়াছড়ি","লক্ষ্মীপুর","নোয়াখালী","রাঙ্গামাটি",
  "রাজশাহী","বগুড়া","জয়পুরহাট","নওগাঁ","নাটোর","চাঁপাইনবাবগঞ্জ","পাবনা","সিরাজগঞ্জ",
  "খুলনা","বাগেরহাট","চুয়াডাঙ্গা","যশোর","ঝিনাইদহ","কুষ্টিয়া","মাগুরা","মেহেরপুর","নড়াইল","সাতক্ষীরা",
  "বরিশাল","বরগুনা","ভোলা","ঝালকাঠি","পটুয়াখালী","পিরোজপুর",
  "সিলেট","হবিগঞ্জ","মৌলভীবাজার","সুনামগঞ্জ",
  "রংপুর","দিনাজপুর","গাইবান্ধা","কুড়িগ্রাম","লালমনিরহাট","নীলফামারী","পঞ্চগড়","ঠাকুরগাঁও",
  "ময়মনসিংহ","জামালপুর","নেত্রকোণা","শেরপুর"
];

export const CROPS = ["ধান","গম","আলু","টমেটো","পেঁয়াজ","রসুন","ভুট্টা","সবজি","অন্যান্য"];